export const trainers_info = [{
        "id": "0",
        "name": "Александр Бажутов",
        "image": "./img/trainers/trainer1.png",
        "education": `Диплом магистра и бакалавра физической культуры ФГБОУ ВПО «НГУ ФК, Спорта и Здоровья им. П. Ф. Лесгафта, Санкт-Петербург» профиль обучения: тренировка высококвалифицированных спортсменов в избранном виде спорта (футбол).
                    Семинары и Вебинары:
                    — Вебинар со спортивным психологом на тему «Спортивная психология дошкольников»;
                    — Вебинар с врачем сборной Германии "Методика оценки игрока TIPS";
                    — Семинары с главным тренером и создателем методик ФШ «ЮНИОР» Сергеем Герасимцом на темы : "Коммуникация между тренером и юными футболистами"; Профилактика травматзма в детском футболе и многое другое!`,

        "achievements": `Здравствуйте! Меня зовут Александр, я научу вашего ребенка профессионально владеть мячом.\r\n
                        Я тоже когда-то начал карьеру футболиста с обучения в спортивной школе. Многократно побеждал в детско-юношеских областных и городских чемпионатах.
                        Играл в юниорской сборной Анжи Зеленодольск. Победил в зимнем турнире и чемпионате «Звезда Санкт-Петербург» в 2018 году.
                        Сейчас я действующий футболист ПФК «Звезда Санкт-Петербург» с тренерской лицензией.
                        В футбольной школе я помогаю таким же ребятам, каким я был когда-то, делать шаги к своей мечте.`
    },
    {
        "id": "1",
        "name": "Ян Шалимов",
        "image": "./img/trainers/trainer2.png",
        "education": `За 5 лет провел более 1 000 индивидуальныхи 2 000
                    групповых тренировок
                    Прошёл подготовку по специальностям «Профилактикатравматизма в детском футболе» и «Спортивная
                    психология дошкольников»`,

        "achievements": `Воспитанник СДЮСШОР Локомотив
                        Многократный призер и победитель городских,
                        всероссийских и международных турниров`
    },
]